"AWAY_LOCK_LABEL" = "odblokuj";
"AWAY_LOCK_LABEL_SHORT" = "odblokuj";
"AWAY_LOCK_LABEL_FORMAT" = "%@";
"AWAY_LOCK_EMERGENCY_LABEL" = "połączenie alarmowe";
"AWAY_LOCK_BUDDY_LABEL" = "skonfiguruj";
"AWAY_SMS_LABEL" = "Tekst";
"AWAY_MISSED_CALL_LABEL" = "nieodebrane";
"AWAY_MISSED_VOICEMAIL_LABEL" = "Poczta głosowa";
"VOICEMAIL_AVAILABLE" = "Poczta głosowa dostępna";
"AWAY_EMPTY_CALL" = "Nieznany";
"AWAY_EMPTY_SMS" = "Nieznany";
"AWAY_EMPTY_VM" = "Nieznany";
"AWAY_CALENDAR_LABEL" = "Wydarzenie";
"REMOTE_NOTIFICATIONS_LOCK_FORMAT" = "%@";
"REMOTE_NOTIFICATIONS_LOCK_LABEL" = "zobacz";
"DISMISS_ALERT" = "OK";
"DONE" = "Gotowe";
"REPLY" = "Odp.";
"REDIAL" = "Powtórz";
"ACCEPT" = "Akceptuj";
"SMS_READ" = "Przeczytaj";
"SMS_ALERT_TITLE" = "Wiadomość tekstowa";
"SLIDE_TO_ANSWER" = "odbierz";
"POWER_DOWN_LINE_1" = "wciśnij przycisk";
"POWER_DOWN_LINE_2" = "aby wyłączyć";
"PIN_LOCKED_STRING" = "Karta SIM jest zablokowana. Czy chcesz ją odblokować?";
"UNLOCK" = "Odblokuj";
"IPOD_ONLY" = "iPod";

"NEW_VOICEMAIL" = "Nowa poczta głosowa";
"NEW_VOICEMAIL_BODY" = "Poczta głosowa";
"NEW_VOICEMAIL_FROM" = "Nowa poczta głosowa od %@";
"SLIDE_TO_LISTEN" = "posłuchaj";
"LISTEN" = "Posłuchaj";

"CALLING" = "łączę…";
"CALLING_LABEL_FORMAT" = "łączę z: %@…";

"SLIDE_TO_CALL_BACK" = "oddzwoń";
"SLIDE_TO_CALL_BACK_SHORT" = "oddzwoń";
"CALL_BACK" = "Oddzwoń";
"CALL_FAILURE" = "Błąd połączenia";
"CALL_WITH" = "Połącz z %@: %@";

"PIN_LOCKED_TITLE" = "Blokada SIM";
"ENTER_PIN_TITLE" = "Podaj PIN";
"PIN_ATTEMPT_REMAINING" = "Pozostała 1 próba";
"PIN_ATTEMPTS_REMAINING" = "Pozostało prób: %@";
"WAITING_RESPONSE_TITLE" = "Odblokowuję…";
"WAIT_FOR_UNLOCK" = "zaczekaj chwilę";
"PIN_UNLOCK_FAILED_TITLE" = "Nieprawidłowy PIN";

"PUK_LOCKED_TITLE" = "PUK zablokowany";
"ENTER_PUK_TITLE" = "Podaj PUK";
"PUK_LOCKED_STRING" = "Brak dostępu do karty SIM. Skontaktuj się z operatorem, aby uzyskać kod PUK.";
"PUK_LOCKED_ENTER_PIN" = "Podaj PIN";
"PUK_LOCKED_ENTER_PIN_LABEL" = "wybierz nowy kod PIN";
"PUK_LOCKED_CONFIRM_PIN" = "Potwierdź nowy PIN";
"PUK_LOCKED_CONFIRM_PIN_LABEL" = "podaj ponownie kod PIN";
"PUK_UNLOCK_FAILED_TITLE" = "Nieprawidłowy PUK";
"PUK_LOCKED_PIN_MISMATCH_LABEL" = "kody PIN nie były zgodne";
"BRICKED_AND_SIM_LOCKED_STRING_IPHONE" = "Włóż kartę SIM bez blokady PIN, aby aktywować iPhone'a.";
"BRICKED_AND_SIM_LOCKED_STRING_IPAD" = "Włóż kartę SIM bez blokady PIN, aby aktywować iPada.";
"PUK_HOPELESSLY_LOCKED_TITLE" = "PUK wyczerpany";
"PUK_HOPELESSLY_LOCKED_STRING" = "Wyczerpana została liczba prób odblokowania karty SIM. Skontaktuj się z operatorem.";

"MISSING_SIM_TITLE" = "Brak karty SIM";
"LOCKED_SIM_TITLE" = "Niepoprawny SIM";

"PERSONALIZATION_LOCK_ENTER_CODE" = "Podaj kod";
"PERSONALIZATION_UNLOCK_FAILED_TITLE" = "Nieprawidłowy kod";

"NETWORK_LOCKED_LABEL" = "personalizacja w sieci";
"OPERATOR_LOCKED_LABEL" = "personalizacja operatora";
"OPERATOR_SS_LOCKED_LABEL" = "personalizacja podzbioru operatora";
"CORPORATE_LOCKED_LABEL" = "personalizacja firmowa";
"SERVICE_PROVIDER_LOCKED_LABEL" = "personalizacja dostawcy usług";

"PERSONALIZATION_LOCKED_SIM_STRING" = "Ten iPhone musi być używany z zatwierdzoną kartą SIM.";

"NETWORK_LOCKED_SIM_STRING" = "Telefon jest powiązany z konkretną kartą SIM.";
"OPERATOR_LOCKED_SIM_STRING" = "Telefon jest powiązany z kartami SIM konkretnego operatora.";
"OPERATOR_SUBSET_LOCKED_SIM_STRING" = "Telefon jest powiązany z określonymi kartami SIM konkretnego dostawcy sieci.";
"CORPORATE_LOCKED_SIM_STRING" = "Telefon jest powiązany z określonymi kartami SIM wydanymi dla konkretnej firmy.";
"SERVICE_PROVIDER_LOCKED_SIM_STRING" = "Telefon jest powiązany z kartami SIM konkretnego dostawcy usług.";

"DURATION_PREAMBLE" = "Dotknij, aby powrócić do rozmowy";
"PLEASE_WAIT" = "Zaczekaj chwilę…";
"BAD_SIM_TITLE" = "Awaria SIM";
"BAD_SIM_STRING" = "Musisz wymienić kartę SIM. Skontaktuj się z dostawcą usług.";
"CHARS_REMAINING" = "Pozostało znaków: %@";
"CHAR_REMAINING" = "Pozostał %@ znak";
"UNKNOWN" = "Nieznany";
"BLOCKED" = "Ukryty";
"CANCEL" = "Anuluj";
"BACK" = "Wróć";
"SEND" = "Wyślij";
"YES" = "Tak";
"NO" = "Nie";
"NEW_TEXT_MESSAGE" = "Nowa wiadomość";

"VIEW" = "Pokaż";
"CLOSE" = "Zamknij";
"POWER_DOWN_LOCK_LABEL" = "wyłącz";
"POWER_DOWN_CANCEL" = "Anuluj";
"DIAL" = "Wybierz";
"NO_SERVICE" = "Brak sieci";
"SEARCHING" = "Szukam…";
"SOS_ONLY" = "Tylko SOS";
"NO_SIM" = "Brak SIM";
"BAD_SIM" = "Nieprawidłowy SIM";
"LOCKED_SIM" = "Blokada SIM";
"MULTIPLE_CALLS" = "Wiele połączeń";
"CONFERENCE_CALL" = "Konferencja";

"Call Failure\n%@\n%@" = "Błąd połączenia\n%@\n%@";

"MOBILITY_MANAGEMENT_FORMAT_STRING" = "MM #%d";
"Smart chip not provisioned" = "Karta SIM niedostępna";
"Smart chip not allowed" = "Karta SIM niedozwolona";
"Call failed" = "Połączenie nieudane";
"Phone not allowed" = "Telefon nie jest dozwolony";

"FIXED_DIALING_LOCKED_SIM_TITLE" = "Wybieranie stałego numeru włączone";
"FIXED_DIALING_LOCKED_SIM_STRING" = "Karta SIM ma włączone wybieranie stałego numeru. Możesz wykonywać tylko połączenia alarmowe.";

"TTY (No SIM)" = "TTY (bez SIM)";
"TTY" = "TTY";
"USE_TTY_FOR_CALL" = "Użyć TTY dla tego połączenia?";

"ENTER_PASSCODE" = "Podaj kod";
"WRONG_PASSCODE" = "Zły kod";
"TRY_AGAIN" = "spróbuj ponownie";
"DEVICE_BLOCKED" = "%@ jest zablokowany";
"EMERGENCY_CALL" = "Połączenie alarmowe";
"EMERGENCY_CALL_TITLE" = "Połączenie\nalarmowe";
"CONNECT_TO_ITUNES" = "połącz z iTunes";
"ONE_MINUTE_TO_UNBLOCK" = "spróbuj za minutę";
"MULTIPLE_MINUTES_TO_UNBLOCK" = "spróbuj za %@ min";

"ALPHANUMERIC_PASSCODE_OK" = "OK";
"ALPHANUMERIC_PASSCODE_CANCEL" = "Anuluj";

"VOD_OK" = "OK";

"LOCAL_NOTIFICATION_SNOOZE" = "Drzemka";

"LOW_BATT_TITLE" = "Niski poziom baterii";
"LOW_BATT_MSG_LEVEL" = "Poziom naładowania wynosi %@.";

"AUTO_WIFI_SYNC_LOW_POWER" = "Automatyczna synchronizacja z iTunes przez Wi-Fi zostanie wznowiona po naładowaniu.";
"AUTO_WLAN_SYNC_LOW_POWER" = "Automatyczna synchronizacja z iTunes przez WLAN zostanie wznowiona po naładowaniu.";
"WIFI_SYNC_LOW_POWER" = "Synchronizacja z iTunes przez Wi-Fi zostanie wznowiona po naładowaniu.";
"WLAN_SYNC_LOW_POWER" = "Synchronizacja z iTunes przez WLAN zostanie wznowiona po naładowaniu.";
"SYNC_LOW_POWER" = "Synchronizacja z iTunes zostanie wznowiona po naładowaniu.";

"NETWORK_LOST" = "Utrata sieci";
"NETWORK_RESTRICTED" = "Sieć zastrzeżona";
"SETTINGS" = "Ustawienia";
"NETWORK_LOST_TEXT" = "Wybrana sieć komórkowa nie jest już dostępna. Możesz wybrać inną sieć w Ustawieniach";
"NETWORK_RESTRICTED_TEXT" = "Wybrana sieć komórkowa jest zastrzeżona. Możesz wybrać inną sieć w Ustawieniach";
"NETWORK_LOST_LOCK_LABEL" = "wybierz";
"NETWORK_LOST_LOCK_LABEL_SHORT" = "wybierz";

"CALL" = "Połącz";

"OK" = "OK";

"TIMER_LOCK_LABEL" = "zatrzymaj minutnik";
"COUNT_DOWN_TIME_REACHED" = "Odliczanie zakończone";

"LOW_DISK_SPACE_TITLE" = "Pamięć prawie zapełniona";
"LOW_DISK_SPACE_MESSAGE" = "Pamięcią możesz zarządzać w Ustawieniach.";
"LOW_DISK_SPACE_DISMISS" = "Gotowe";
"LOW_DISK_SPACE_SETTINGS" = "Ustawienia";

"DEAD_RADIO_TITLE" = "Konieczne odtworzenie";
"DEAD_RADIO_MESSAGE" = "iPhone nie może wykonywać ani odbierać połączeń. Odtwórz go, używając iTunes.\nwww.apple.com/pl/support";

"DEVICE_INACTIVE" = "Aktywuj iPhone";
"ACTIVATION_REQUIRED" = "Wymagana aktywacja";
"PHONE_ACTIVATED" = "iPhone został aktywowany";
"WAITING_FOR_ACTIVATION_TITLE" = "Czekam na aktywację";
"WAITING_FOR_ACTIVATION_BODY" = "To może trochę potrwać.";
"ACTIVATION_FAILED_TITLE" = "iPhone nie został aktywowany";
"ACTIVATION_FAILED_BODY" = "Jeżeli problem się powtarza, skontaktuj się z operatorem.";
"ACTIVATION_FAILED_BODY_SUPPORT" = "Jeżeli problem się powtarza, zadzwoń do operatora (%@) z innego telefonu.";
"ACTIVATION_FAILED_IGNORE_BUTTON" = "Ignoruj";
"ACTIVATION_FAILED_RETRY_BUTTON" = "Spróbuj ponownie";
"MISMATCHED_SIM_TITLE" = "Wykryto inną kartę SIM";
"MISMATCHED_SIM_BODY" = "Połącz się z iTunes";
"REGISTRATION_FAILED_TITLE" = "Komunikat aktywacji";
"REGISTRATION_FAILED_BODY" = "Nie wykryto sygnału. Jest niezbędny do zakończenia aktywacji.";

"CALL_FORWARDING_ACTIVE" = "Przekazywanie połączeń aktywne";
"OUTGOING_CALL_FORWARDED" = "Wychodzące połączenie przekazane";
"INCOMING_CALL_FORWARDED" = "Przychodzące połączenie przekazane";

"AIRPLANE_DATA_PROMPT" = "Wyłącz tryb Samolot lub użyj do pobrania danych Wi-Fi";
"AIRPLANE_DATA_PROMPT_WLAN" = "Wyłącz tryb Samolot lub użyj do pobrania danych WLAN";
"AIRPLANE_DATA_PROMPT_NO_WIFI" = "Aby pobrać dane, wyłącz tryb Samolot";
"AIRPLANE_DATA_OK" = "OK";
"AIRPLANE_DATA_SETTINGS" = "Ustawienia";
"AIRPLANE_CELL_PROMPT" = "Aby uzyskać dostęp do danych, musisz wyłączyć tryb Samolot.";
"AIRPLANE_CELL_PROMPT_SMS" = "Aby wysyłać i odbierać wiadomości, musisz wyłączyć tryb Samolot.";

"IN_CALL_LAUNCH_ALERT" = "Połączenia transmisji danych nie są dostępne w trakcie tego połączenia.";
"IN_CALL_LAUNCH_OK" = "OK";

"PIN_ENTRY_SUCCESS" = "Kod PIN prawidłowy";
"PUK_ENTRY_SUCCESS" = "Kod PUK prawidłowy";

"SLIDE_TO_CANCEL" = "anuluj";

"RESTORE_IN_PROGRESS" = "Trwa zerowanie";
"RESTORE_COMPLETE" = "Odtworzenie zakończone";
"RESTORE_FAILED" = "Odtworzenie nie powiodło się";

"RESTORE_FAILURE_ALERT_RESTART_BUTTON_TITLE" = "Uruchom ponownie";
"RESTORE_FAILURE_ALERT_BODY_TEXT" = "Wystąpił problem podczas odtworzenia. Uruchom ponownie %@ i spróbuj odtworzyć ponownie.";

"RESET_IN_PROGRESS" = "Zerowanie %@";
"RESET_COMPLETE" = "Wyzerowanie zakończone";

"NO_NAME" = "Nieznany";

"HEADSET_VOLUME" = "zestaw słuchawkowy";
"BLUETOOTH_VOLUME" = "bluetooth";
"RINGER_VOLUME" = "dzwonek";
"SOUND_EFFECTS_VOLUME" = "efekty dźwiękowe";
"VOLUME" = "głośność";
"HEADPHONES" = "słuchawki";
"VOLUME_HUD_FORMAT" = "(%@)";

"RE-CALIBRATE COMPASS" = "Zakłócenia";
"RE-CALIBRATE_INSTRUCTION_IPHONE" = "Oddal się od źródeł zakłóceń lub\nprzekalibruj iPhone'a, wykonując nim „ósemkę”.";
"RE-CALIBRATE_INSTRUCTION_IPOD" = "Oddal się od źródeł zakłóceń lub\nprzekalibruj iPoda, wykonując nim „ósemkę”.";
"RE-CALIBRATE_INSTRUCTION_IPAD" = "Oddal się od źródeł zakłóceń lub\nprzekalibruj iPada, wykonując nim „ósemkę”.";

"EDGE_FAILURE" = "Nie udało się uaktywnić sieci komórkowej";
"EDGE_FAILURE_SETTINGS" = "Ustawienia";  
"EDGE_ROAMING_FAILURE_TITLE" = "Roaming danych jest wyłączony";
"EDGE_ROAMING_FAILURE_BODY" = "Użyj WiFi lub włącz roaming danych (Ustawienia > Ogólne > Sieć). Naliczane mogą być dodatkowe opłaty.";
"EDGE_ROAMING_FAILURE_BODY_WLAN" = "Użyj WLAN lub włącz roaming danych (Ustawienia > Ogólne > Sieć). Naliczane mogą być dodatkowe opłaty.";
"EDGE_ROAMING_FAILURE_BODY_NO_WIFI" = "Włącz roaming danych: Ustawienia > Ogólne > Sieć. Może wymagać dodatkowych opłat.";
"EDGE_ROAMING_FAILURE_BODY_IPAD" = "Użyj Wi-Fi lub włącz roaming danych: Ustawienia > Dane sieci komórkowej. Naliczane mogą być dodatkowe opłaty.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_WLAN" = "Użyj WLAN lub włącz roaming danych (Ustawienia > Dane sieci komórkowej). Naliczane mogą być dodatkowe opłaty.";
"EDGE_ROAMING_FAILURE_BODY_IPAD_NO_WIFI" = "Włącz roaming danych: Ustawienia > Dane sieci komórkowej. Naliczane mogą być dodatkowe opłaty.";
"EDGE_OFF_FAILURE_TITLE" = "Transmisja danych komórkowych jest wyłączona.";
"EDGE_OFF_FAILURE_BODY" = "Włącz transmisję danych komórkowych lub użyj Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_WLAN" = "Włącz transmisję danych komórkowych lub użyj WLAN.";
"EDGE_OFF_FAILURE_BODY_NO_WIFI" = "Włącz transmisję danych komórkowych.";
"EDGE_OFF_FAILURE_BODY_IPAD" = "Włącz transmisję danych komórkowych lub użyj Wi-Fi.";
"EDGE_OFF_FAILURE_BODY_IPAD_WLAN" = "Włącz transmisję danych komórkowych lub użyj WLAN.";
"EDGE_OFF_FAILURE_BODY_IPAD_NO_WIFI" = "Włącz transmisję danych komórkowych.";
"EDGE_OK" = "OK";

"kGprsIllegalMs" = "Niedozwolony MS";
"kGprsIllegalMe" = "Niedozwolony ME";
"kGprsServicesNotAllowed" = "Usługa GPRS nie jest możliwa";
"kGprsPlmnNotAllowed" = "PLMN nie jest dozwolony";
"kGprsLocationAreaNotAllowed" = "Obszar położenie nie jest możliwy";
"kGprsRoamingNotAllowedInLocationArea" = "Roaming nie jest możliwy na tym obszarze";
"kGprsServiceOptionNotSupported" = "Opcja usługi nie jest dozwolona";
"kGprsServiceOptionNotSubscribed" = "Nie masz subskrypcji do usługi transmisji danych";
"kGprsServiceOptionTemporarilyOutOfOrder" = "Sieć do transmisji danych komórkowych jest czasowo niedostępna";
"kGprsPdpAuthenticationFailure" = "Błąd uwierzytelnienia PDP";
"kGprsInvalidMobileClass" = "Niewłaściwa klasa telefonu";

"IPOD" = "iPod";
"MUSIC" = "Muzyka";

"SETTING_LANGUAGE" = "Ustawiam język…";
// Localized device name capabilities
"iPod" = "iPod";
"iPad" = "iPad";
"iPhone" = "iPhone";

"EXPIRED_FORMAT" = "Okres wypożyczenia „%@” upłynął";
"WARNING_DAYS_FORMAT" = "Pozostało %@ dni na obejrzenie „%@”, po których zostanie on usunięty.";
"WARNING_DAY_FORMAT" = "Pozostał %@ dzień na obejrzenie „%@”, po którym zostanie on usunięty.";
"WARNING_HOURS_FORMAT" = "Pozostało %@ godz. na obejrzenie „%@”, po których zostanie on usunięty.";
"WARNING_HOUR_FORMAT" = "Pozostała %@ godzina na obejrzenie „%@”, po której zostanie on usunięty.";
"WARNING_MINUTES_FORMAT" = "Pozostało %@ min na obejrzenie „%@”, po których zostanie on usunięty.";
"WARNING_MINUTE_FORMAT" = "Pozostała %@ minuta na obejrzenie „%@”, po której zostanie on usunięty.";

"NEWSSTAND_ICON_TITLE" = "Kiosk";
"NEWSSTAND_FOLDER_TITLE" = "Kiosk";
"NEWSSTAND_STORE_BUTTON_TITLE" = "Sklep";
"NEWSSTAND_NEWISSUEBADGE_TITLE" = "Nowe";

"DELETE_ICON_TITLE" = "Usuń ikonę";
"DELETE_ICON_BODY" = "Czy na pewno chcesz usunąć zakładkę „%@”?";
"DELETE_ICON_CONFIRM" = "Usuń";
"DELETE_ICON_CANCEL" = "Anuluj";

"DELETE_WIDGET_TITLE" = "Usuń „%@”";
"DELETE_WIDGET_BODY" = "Czy na pewno chcesz usunąć „%@”?";
"DELETE_WIDGET_CONFIRM" = "Usuń";
"DELETE_WIDGET_CANCEL" = "Anuluj";

"UNINSTALL_ICON_TITLE" = "Usuń „%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Usuń „%@”";
"UNINSTALL_ICON_TITLE_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Oczekujące uaktualnienia dokumentów";
"UNINSTALL_ICON_BODY" = "Usunięcie „%@” spowoduje także usunięcie wszystkich jego danych.";
"UNINSTALL_ICON_BODY_MULTIPLE" = "Usunięcie „%@” spowoduje także usunięcie %@ i wszystkich jego danych.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_IN_CLOUD" = "Usunięcie „%@” usunie także wszystkie jego dane, które zawiera ten %@. Dokumenty i dane przechowywane na iCloud nie zostaną usunięte; można nimi zarządzać w Ustawieniach.";
"UNINSTALL_ICON_BODY_FOR_APP_WITH_DOCUMENTS_UPDATES_PENDING" = "Niektóre dokumenty na iCloud oczekują na uaktualnienia, które zostaną utracone, jeśli usuniesz teraz „%@”.";
"UNINSTALL_ICON_CONFIRM" = "Usuń";
"UNINSTALL_ICON_CANCEL" = "Anuluj";

"RATINGS_ICON_TITLE" = "Oceń „%@” przed usunięciem.";
"RATINGS_ICON_BODY" = "Stuknij w gwiazdkę, aby ocenić.";
"RATINGS_ICON_SKIP" = "Nie";
"RATINGS_ICON_RATE" = "Oceń";

"GAMECENTER_DELETE_STATS_TITLE" = "Usunąć „%@” z Game Center?";
"GAMECENTER_DELETE_STATS_BODY" = "Twoja nazwa zostanie usunięta z tabeli liderów „%@”.";
"GAMECENTER_DELETE_STATS_DELETE" = "Usuń";
"GAMECENTER_DELETE_STATS_CANCEL" = "Utrzymaj";

"REORDER_INFO_TEXT" = "Stuknij i przytrzymaj ikonę, aby przejść w tryb zmiany porządku. Kliknij w przycisk menu, aby zatrzymać.";
"REORDER_INFO_TITLE" = "Edycja ekranu początkowego";
"REORDER_INFO_BODY" = "Aby zmienić układ ikon, dotknij wybranej ikony i przytrzymaj, aż zacznie wibrować, a następnie przeciągnij ją w żądane miejsce.\nAby utworzyć nowy ekran początkowy, przeciągnij ikonę do prawej strony.\nPo zakończeniu naciśnij przycisk Początek.";

"CARRIER_DEBUGGING_TITLE" = "Skonfigurowane do diagnostyki";
"CARRIER_DEBUGGING_BODY" = "Urządzenie zostało skonfigurowane do wysyłania informacji diagnostycznych do Apple.\nWysyłane raporty zawierają wszystkie informacje o jego wykorzystaniu, w tym Twoje dane osobowe. Wysyłanie tych raportów należy do obowiązków osób testujących oprogramowanie przed oficjalnym wydaniem.\nJeśli z powodów zawodowych chcesz wyłączyć tę funkcję, odpowiednie instrukcje możesz uzyskać od swojego pracodawcy.";

"UNHANDLED_URL_TITLE" = "Nieobsługiwany URL";
"UNHANDLED_URL_BODY" = "URL nie został wczytany:\n%@";

"RESTRICTED_URL_TITLE" = "Zablokowany URL";
"RESTRICTED_URL_BODY" = "URL nie został wczytany:\n%@";

"CALL_PERMISSION_ALERT_CALL" = "Połącz";
"CALL_PERMISSION_ALERT_CANCEL" = "Anuluj";

"DOWNLOADING_ICON_LABEL" = "Wczytuję…";
"INSTALLING_ICON_LABEL" = "Instaluję…";
"PAUSED_ICON_LABEL" = "Wstrzymane";
"RESTRICTED_ICON_LABEL" = "Ograniczone";
"WAITING_ICON_LABEL" = "Czekam…";

"APP_DOWNLOAD_QUEUE_ERROR" = "Nie można odtworzyć pobranych danych. Połącz się z iTunes.";

"PENDING_DOWNLOAD_REMOVED_TITLE" = "Ukończone pobierania";
"PENDING_DOWNLOAD_REMOVED_BODY" = "Niektóre z rzeczy do pobrania w iTunes są już na twoim komputerze.";
"PENDING_DOWNLOAD_REMOVED_OK" = "OK";

"ALL_PENDING_DOWNLOADS_REMOVED_TITLE" = "Ukończone pobierania";
"ALL_PENDING_DOWNLOADS_REMOVED_BODY" = "Wszystkie rzeczy do pobrania w iTunes są już na twoim komputerze.";
"ALL_PENDING_DOWNLOADS_REMOVED_OK" = "OK";

"ENTER_CURRENT_PASSCODE" = "Aby zmienić kod, podaj najpierw kod bieżący.";
"ENTER_NEW_PASSCODE" = "Nowy kod";
"CONFIRM_NEW_PASSCODE" = "Podaj ponownie nowy kod";
"CONFIRM_NEW_PASSCODE_MISMATCH" = "Nowe kody nie są zgodne. %@";

"PASSCODE_ALERT_EMERGENCY" = "Alarmowe";
"PASSCODE_ALERT_CANCEL" = "Anuluj";
"PASSCODE_ALERT_NEXT" = "Dalej";
"PASSCODE_ALERT_DONE" = "Zachowaj";
"PASSCODE_ALERT_TITLE" = "Wymagania dot. kodu";
"PASSCODE_ALERT_INCORRECT_PASSCODE" = "Nieprawidłowy kod. Podaj bieżący kod.";

"NON_COMPLIANT_PASSCODE_LATER" = "Później";
"NON_COMPLIANT_PASSCODE_CONTINUE" = "Dalej";
"PASSCODE_REMINDER_CANCEL" = "Nie teraz";
"PASSCODE_REMINDER_CONTINUE" = "Dalej";

"AFTER_CLTM_SHUTDOWN_BODY_IPHONE" = "iPhone wyłączył się, aby uniknąć przegrzania.";
"AFTER_CLTM_SHUTDOWN_BODY_IPAD" = "iPad wyłączył się, aby uniknąć przegrzania.";
"AFTER_CLTM_SHUTDOWN_BODY_IPOD" = "iPod wyłączył się, aby uniknąć przegrzania.";

"IPHONE_TOO_HOT" = "Temperatura";

"FIREWIRE_ALERT_STRING" = "To akcesorium nie\nobsługuje ładowania";
"THERMAL_ALERT_STRING_IPHONE" = "Musisz schłodzić iPhone'a\nprzed użyciem go.";
"THERMAL_ALERT_STRING_IPAD" = "Musisz schłodzić iPada\nprzed użyciem go.";
"THERMAL_ALERT_STRING_IPOD" = "Musisz schłodzić iPoda\nprzed użyciem go.";

"APP_PROFILE_EXPIRED_BODY" = "Nie można otworzyć programu „%@”, ponieważ profil informacyjny wygasł.";
"APP_PROFILE_EXPIRED_OK" = "OK";

"APP_PROFILE_NOT_TRUSTED_BODY" = "Czy na pewno chcesz uruchomić program „%@” autorstwa „%@”?";
"APP_PROFILE_NOT_TRUSTED_CONFIRM" = "Dalej";
"APP_PROFILE_NOT_TRUSTED_CANCEL" = "Zakończ";

"MULTIPLE_NEW_MESSAGE_HIDDEN_PREVIEW" = "Nowych wiadomości: %@";
"AWAY_MASKED_SMSES_LABEL" = "Wiadomości";
"AWAY_MASKED_SMS_LABEL" = "Wiadomość tekstowa";

"SIMULATOR_CARRIER_STRING" = "Operator";

"PRINT_CENTER_TITLE" = "Drukowanie";

"SEARCH_BAR_PLACEHOLDER" = "Szukaj (ten %@)";
"NO_SEARCH_RESULTS" = "Brak wyników";
"EMPTY_SEARCH_RESULT" = "(bez nazwy)";
"SEARCH_SUBTITLE_SEPARATOR" = " — ";
"SEARCH_WEB" = "Szukaj w Internecie";
"SEARCH_WIKIPEDIA" = "Szukaj w Wikipedii";
"SEARCH_TOP_HIT" = "Najcelniejsze trafienie";

"ALL_DAY"   = "Całodniowe";
"YESTERDAY" = "Wczoraj";
"TODAY" = "Dzisiaj";
"TOMORROW" = "Jutro";
"TODAY_TOMORROW_YESTERDAY_DATE_FORMAT" = "%@ %@";

"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_TITLE" = "Aby używać powiadomień Push, połącz się z iTunes";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_BODY" = "Powiadomieniami „%@” mogą być komunikaty, dźwięki i plakietki na ikonach.";
"REMOTE_NOTIFICATION_NEED_IDENTITY_ALERT_DISMISS" = "OK";

"REMOTE_NOTIFICATION_PERMISSION_ALERT_TITLE" = "„%@” chce wysyłać Ci powiadomienia Push";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_BODY" = "Powiadomieniami mogą być komunikaty, dźwięki i plakietki na ikonach (konfigurowane w Ustawieniach).";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_AND_PUSH_PERMISSION_ALERT_TITLE" = "„%@” chce wysyłać Ci nowe wydania i powiadomienia Push";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_PERMISSION_ALERT_TITLE" = "„%@” chce wysyłać Ci nowe wydania";
"REMOTE_NOTIFICATION_CONTENT_DOWNLOAD_ALERT_BODY" = "Nowe wydania będą pobierane automatycznie, gdy masz połączenie z siecią Wi-Fi (możesz to zmienić w Ustawieniach).";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_DENY" = "Nie pozwalaj";
"REMOTE_NOTIFICATION_PERMISSION_ALERT_ALLOW" = "OK";

"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_TITLE" = "Jeśli „%@” ma używać dźwięków, komunikatów i plakietek, włącz powiadomienia Push";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_DISMISS" = "Anuluj";
"REMOTE_NOTIFICATION_SYSTEMWIDE_ALERT_SETTINGS" = "Ustawienia";

"REMOTE_NOTIFICATION_SIMULATOR_NOT_SUPPORTED_NSERROR_DESCRIPTION" = "symulator nie obsługuje powiadomień zdalnych";
"REMOTE_NOTIFICATION_ENTITLEMENT_NSERROR_DESCRIPTION" = "nie znaleziono ważnego ciągu uprawnienia „%@” dla programu";

"BACKGROUND_CONTINUATION_PERMISSION_ALERT_TITLE" = "„%@” chce działać w tle";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_BODY" = "Uruchamianie %@ w tle możesz skonfigurować w Ustawieniach.";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_DENY" = "Nie pozwalaj";
"BACKGROUND_CONTINUATION_PERMISSION_ALERT_ALLOW" = "OK";

"BATTERY_CHARGE_PERCENTAGE" = "%@ naładowany"; 

"INTERNET_TETHERING_SINGLE_HOST" = "Hotspot osobisty: 1 połączenie";
"INTERNET_TETHERING_MULTIPLE_HOSTS" = "Hotspot osobisty: %@ połącz.";

"CLASS_0_ALERT_MESSAGE_FROM" = "Wiadomość od %@:";

"APPLICATION_SWITCHER_TITLE" = "Programy";
"APPLICATION_SWITCHER_CANCEL" = "Anuluj";
"APPLICATION_SWITCHER_QUITAPP" = "Zakończ";

"DATA_PLAN_LATER" = "Później";
"DATA_PLAN_NOW" = "Teraz";

"DATA_PLAN_NEW_ACCOUNT_TITLE" = "Konto danych sieci komórkowej";
"DATA_PLAN_NEW_ACCOUNT_BODY" = "Nie masz planu danych. Czy chcesz skonfigurować nowe konto? Możesz to zrobić teraz lub później, w Ustawieniach.";

"DATA_PLAN_DISABLE_TITLE" = "Dane sieci komórkowej";
"DATA_PLAN_DISABLE_BODY" = "Jeśli nie chcesz ponownie potwierdzać użycia sieci komórkowej, wyłącz tę funkcję w Ustawieniach.";

"DATA_PLAN_ADD_TITLE" = "Wykorzystanie planu danych sieci komórkowej";
"DATA_PLAN_ADD_LOW_BODY" = "Z limitu planu danych pozostało tylko %@. Czy chcesz zwiększyć limit? Możesz to zrobić teraz lub później, w Ustawieniach.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_DAYS" = "Plan danych wygaśnie za %@ dni. Czy chcesz przedłużyć jego okres obowiązywania? Możesz to zrobić teraz lub później, w Ustawieniach.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_DAY" = "Plan danych wygaśnie za jeden dzień. Czy chcesz przedłużyć jego okres obowiązywania? Możesz to zrobić teraz lub później, w Ustawieniach.";
"DATA_PLAN_ADD_EXPIRATION_BODY_LESS_THAN_MULTIPLE_DAYS" = "Plan danych wygaśnie za mniej niż %@ dni. Czy chcesz przedłużyć jego okres obowiązywania? Możesz to zrobić teraz lub później, w Ustawieniach.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_HOURS" = "Plan danych wygaśnie za około %@ godz. Czy chcesz przedłużyć jego okres obowiązywania? Możesz to zrobić teraz lub później, w Ustawieniach.";
"DATA_PLAN_ADD_EXPIRATION_BODY_ONE_HOUR" = "Plan danych wygaśnie za około godzinę. Czy chcesz przedłużyć jego okres obowiązywania? Możesz to zrobić teraz lub później, w Ustawieniach.";
"DATA_PLAN_ADD_EXPIRATION_BODY_MULTIPLE_MINUTES" = "Plan danych wygaśnie za około %@ min. Czy chcesz przedłużyć jego okres obowiązywania? Możesz to zrobić teraz lub później, w Ustawieniach.";
"DATA_PLAN_ADD_EMPTY_BODY" = "Limit planu danych został wyczerpany. Czy chcesz go zwiększyć? Możesz to zrobić teraz lub później, w Ustawieniach.";

"DATA_PLAN_ACTIVATED_TITLE" = "Plan danych aktywowany";
"DATA_PLAN_ACTIVATED_FORMAT" = "Plan danych sieci komórkowej %@ został aktywowany pomyślnie.";

"DATA_PLAN_UPDATED_TITLE" = "Plan danych sieci komórkowej uaktualniony";
"DATA_PLAN_UPDATED_FORMAT" = "Plan danych sieci komórkowej %@ został uaktualniony pomyślnie.";

"DATA_PLAN_FAILED_TITLE" = "Błąd aktywacji planu danych";
"DATA_PLAN_FAILED_ACTIVATE_FORMAT" = "Aktywacja planu danych sieci komórkowej %@ nie powiodła się.";
"DATA_PLAN_FAILED_UPDATE_FORMAT" = "Uaktualnienie planu danych sieci komórkowej %@ nie powiodła się.";

"DATA_PLAN_FAILED_TRY_LATER" = "Anuluj";
"DATA_PLAN_FAILED_TRY_AGAIN" = "Spróbuj ponownie";

"ORIENTATION_LOCK_PORTRAIT_LOCKED" = "Orientacja pionowa zablokowana";
"ORIENTATION_LOCK_PORTRAIT_UNLOCKED" = "Orientacja pionowa odblokowana";
"ORIENTATION_LOCK_LANDSCAPE_LOCKED" = "Orientacja pozioma zablokowana";
"ORIENTATION_LOCK_UNLOCKED" = "Orientacja odblokowana";

"MUTE_ON" = "Wyciszenie włączone";
"MUTE_OFF" = "Wyciszenie wyłączone";

/* format string for alarms on events in other time zones - #1 is main time string, #2 is time in other time zone (e.g. 'Today at 1:00 pm (4:00 pm EDT)')*/
"ALARM_OTHER_TIMEZONE_FORMAT" = "%1$@ (%2$@)";

"IBOOKS_UNSUPPORTED_TITLE" = "Uaktualnienie iBooks";
"IBOOKS_UNSUPPORTED_BODY" = "Pobierz bezpłatne uaktualnienie z App Store.";
"IBOOKS_UNSUPPORTED_DOWNLOAD" = "Pobierz";
"IBOOKS_UNSUPPORTED_CANCEL" = "Anuluj";

"BULLETIN_LIST_DONE" = "Gotowe";
"BULLETIN_LIST_CLEAR" = "Wymaż";
"BULLETIN_LIST_NO_NEW_NOTIFICATIONS" = "Brak nowych powiadomień";

"SYNCING_ICON_LABEL" = "Synchronizuję…";
"CLEANING_ICON_LABEL" = "Porządkuję…";

// Software Update Alerts
"SOFTWARE_UPDATE_AVAILABLE_ALERT_TITLE"  = "Uaktualnienia oprogramowania";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY"   = "%@ jest teraz dostępne.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPHONE" = "%@ jest dostępne dla Twojego iPhone'a.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPAD" = "%@ jest dostępne dla Twojego iPada.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_BODY_IPOD" = "%@ jest dostępne dla Twojego iPoda.";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_CANCEL" = "Zamknij";
"SOFTWARE_UPDATE_AVAILABLE_ALERT_ACTION" = "Szczegóły";

"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_TITLE"      = "Uaktualnienia oprogramowania";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL"          = "%@ zostanie zainstalowane za %@ s. Po ukończeniu instalacji urządzenie uruchomi się ponownie.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR"        = "%@ zostanie zainstalowane za %@ s. Po ukończeniu instalacji urządzenie uruchomi się ponownie.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPHONE"   = "%@ zostanie zainstalowane za %@ s. Po ukończeniu instalacji iPhone uruchomi się ponownie.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPHONE" = "%@ zostanie zainstalowane za %@ s. Po ukończeniu instalacji iPhone uruchomi się ponownie.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPAD"     = "%@ zostanie zainstalowane za %@ s. Po ukończeniu instalacji iPad uruchomi się ponownie.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPAD"   = "%@ zostanie zainstalowane za %@ s. Po ukończeniu instalacji iPad uruchomi się ponownie.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_PLURAL_IPOD"     = "%@ zostanie zainstalowane za %@ s. Po ukończeniu instalacji iPod uruchomi się ponownie.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_BODY_SINGULAR_IPOD"   = "%@ zostanie zainstalowane za %@ s. Po ukończeniu instalacji iPod uruchomi się ponownie.";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_CANCEL"     = "Później";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_ACTION"     = "Instaluj";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL" = "czekaj";
"SOFTWARE_UPDATE_FORCED_INSTALL_ALERT_LOCK_LABEL_SHORT" = "czekaj";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_TITLE"        = "Błąd uaktualniania oprogramowania";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_BODY_GENERIC" = "Wystąpił błąd pobierania %@.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_CANCEL"       = "Zamknij";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_ALERT_ACTION"       = "Ustawienia";

"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_TITLE"  = "Nie można pobrać uaktualnienia";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_BODY"   = "Za mało miejsca, aby pobrać %@. Pamięcią możesz zarządzać w Ustawieniach.";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_CANCEL" = "Zamknij";
"SOFTWARE_UPDATE_DOWNLOAD_FAILURE_STORAGE_ALERT_ACTION" = "Ustawienia";

"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_TITLE"  = "Uaktualnienia programów niedostępne";
"SOFTWARE_UPDATE_INSTALL_FAILURE_UNAVAILABLE_BODY"   = "Uaktualnienia programów nie są obecnie dostępne. Spróbuj ponownie później.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_TITLE"        = "Nie można zainstalować uaktualnienia";
"SOFTWARE_UPDATE_INSTALL_FAILURE_GENERIC_ALERT_BODY" = "Wystąpił błąd instalacji %@.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_BATTERY_ALERT_BODY" = "Uaktualnienie oprogramowania wymaga %@ lub więcej baterii albo podłączenia do źródła zasilania.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_STORAGE_ALERT_BODY" = "Uaktualnienie oprogramowania wymaga co najmniej %@ wolnego miejsca.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_NETWORK_ALERT_BODY" = "Uaktualnienie oprogramowania wymaga połączenia sieciowego.";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_CANCEL"       = "Zamknij";
"SOFTWARE_UPDATE_INSTALL_FAILURE_ALERT_ACTION"       = "Ustawienia";

"SOFTWARE_UPDATE_VERIFYING_ALERT_BODY" = "Weryfikuję uaktualnienie…";

"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_TITLE"  = "Nie można zweryfikować uaktualnienia";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_BODY"   = "Weryfikacja %@ nie powiodła się; nie masz już połączenia z Internetem.";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_CANCEL" = "Zamknij";
"SOFTWARE_UPDATE_VERIFICATION_FAILED_ALERT_ACTION" = "Ponów";

// Newsstand card icon
"NEWSSTAND_CARD_TEXT" = "Magazyny i czasopisma możesz pobierać z App Store.";

// Relative date strings
"RELATIVE_DATE_FUTURE_SEC"  = "za %@ s";
"RELATIVE_DATE_FUTURE_MIN"  = "za %@ min";
"RELATIVE_DATE_FUTURE_HOUR" = "za %@ h";
"RELATIVE_DATE_NOW"         = "teraz";
"RELATIVE_DATE_PAST_SEC"    = "%@ s temu";
"RELATIVE_DATE_PAST_MIN"    = "%@ min temu";
"RELATIVE_DATE_PAST_HOUR"   = "%@ h temu";
"RELATIVE_DATE_PAST_DAY"    = "%@ dni temu";
